{ "alen":[
         {
    "rank": "4",
    "link": "alen",
    "img": "https://i.ibb.co/zs5PbyN/img-3.jpg",
    "firstName": "Ալեն",
    "lastName": "Սիմոնյան",
    "netWorth": "55 մլն դոլլար",
    "age": "32",
    "cityBorn": "Երևան",
    "position": "Աժ նախագահի տեղակալ",
    "proffesion": "Լրագրող",
    "party": "«ՔՊ»",
    "biography": "ծնվել է 1980թ. հունվարի 5-ին Երևանում:1986-1996թթ. սովորել է Երևանի Դերժինսկու անվան թիվ 20 միջնակարգ դպրոցում:1995-1996թթ. եղել է Երևանի Կոմիտասի անվան պետական կոնսերվատորիայի ՈւՀԱ թիմի կազմում և դարձել «Շարմ» ընկերության կողմից կազմակերպած հայաստանյան լիգայի չեմպիոն:1996-2000թթ. սովորել է Երևանի պետական համալսարանի իրավագիտության ֆակուլտետում:2000-2002թթ. ծառայել է ՀՀ Զինված ուժերում:2002-2003թթ. աշխատել է Աջափնյակ-Դավթաշեն համայնքների առաջին ատյանի դատարանի նախագահի օգնական, գրասենյակի քարտուղար:2003-2004թթ. աշխատել է «Կոնվերս» բանկի մարդկային ռեսուրսների կառավարիչ:2004-2010թթ. հիմնել և հանդիսացել է Հայաստանում առաջին «Սիցիլիա» բաց մաֆիա ակումբի սեփականատեր: Վարել է «Ֆելիչիտա» և «Չի կարող պատահել» ռադիո նախագծերը «Սիթի FM» կայանում:2008թ. մասնակցել է European Education & Research Center-ի կողմից կազմակերպած PR and Political Technologies դասընթացներին:2007-2012թթ. որպես տնօրեն, դերասան, հաղորդավար՝ համագործակցել է «Արմենիա», «TV5», «Երկիր մեդիա» հեռուստաընկերությունների հետ, զբաղվել երաժշտական պրոդյուսերությամբ: Որպես պրոդյուսեր՝ նկարահանել է մի շարք երաժշտական, քաղաքական, նախընտրական տեսահոլովակներ: Հանդիսացել է «Ալա Բալա Նիցա» գեղարվեստական ֆիլմի գծային պրոդյուսերը:2011թ.-ից հանդիսացել է «No comment» ներկայացման տնօրեն:2011թ.-ից սկսել է զբաղվել հրապարակային հասարակական և քաղաքական գործունեությամբ։ Հանդես է եկել մի շարք հրապարակումներով: Նույն թվականին «Բարև Երևան» դաշինքի ցուցակով մասնակցել է քաղաքային ընտրություններին՝ որպես ավագանու թեկնածու:2012թ.-ին եղել է «Արարատ» ամսագրի գլխավոր խմբագիր:2013թ. ընդունվել է Հայաստանի գիտությունների ազգային ակադեմիայի քաղաքագիտության ֆակուլտետի մագիստրատուրա:2013թ. հանդիսացել է տրանսպորտի թանկացման դեմ ուղղված Car free քաղաքացիական ակցիայի կազմակերպիչ:2013թ.-ից հանդիսանում է իր իսկ կողմից հիմնած Ararat Media Group ՍՊԸ-ի գլխավոր խմբագիրը, որն իր մեջ միավորել է araratnews.am կայքը և «Արարատ» ամսագիրը:2013-2015թթ. սովորել է ՀՀ գիտությունների ազգային ակադեմիայի քաղաքագիտության ֆակուլտետում:2013թ.-ից «Քաղաքացիական պայմանագիր» քաղաքական միավորի կառավարման խորհրդի անդամ է։2015թ. մայիսի 30-ին ընտրվել է «Քաղաքացիական պայմանագիր» կուսակցության վարչություն անդամ:2015թ. հունիսի 17-ին ընտրվել է որպես «Քաղաքացիական պայմանագիր» կուսակցության խոսնակ:2016թ. հոկտեմբերի 30-ին կրկին վերընտրվել է «Քաղաքացիական պայմանագիր» կուսակցության վարչության անդամ: "
  }
       ]
  }
